/* Localized versions of Info.plist keys */

CFBundleName = "Crea una griglia…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Crea una griglia… versione 1.2, Copyright 2005 Carte Blanche Conseil.";